[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-plugin-toc",
  "janitor",
  "table-editor-obsidian",
  "better-word-count",
  "recent-files-obsidian",
  "obsidian-style-settings",
  "obsidian-reading-time",
  "find-unlinked-files",
  "obsidian-latex-suite",
  "better-reading-mode",
  "better-export-pdf"
]